/* Localized versions of Info.plist keys */

CFBundleName = "Lesson11_OSXCocoa";
CFBundleShortVersionString = "Lesson11_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson11_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
